@extends($layouts->theme)
@section('main')
<div class="mt-12 px-4">
    <img class="w-72 mx-auto" src="{{ asset('images/about.svg') }}" alt="ایمول">
</div>
<div class="w-full sm:w-2/3 lg:w-3/4 2xl:w-4/5 mx-auto px-4 mt-12 pb-24">
    <h2 class="text-lg text-brand font-bold mb-4 text-center">@lang('About us')</h2>
    <p class="text-gray-600 leading-relaxed">
        تطبيق ايمول للتسوق هو خدمة تسوق تقدمها شركة واحة النرجس الرائدة في مختلف مجالات التجارة الإلكترونية والأنظمة الذكية. مع توفر الهواتف الذكية وتطويرها يوما بعد يوم هناك حاجة للتطور في مختلف مجالات الحياة كعمليات البيع والشراء والتربية والتعليم والسياحة والفندقة ومجالات الطب والهندسة والطيران وغيرها لذا سعينا جاهدين بكل طاقتنا الوطنية الشبابية للنهوض بواقع بلدنا الحبيب من بين ركام الحروب والأنظمة المستبدة التي مرت على الشعب العراقي. ايمول هي خدمة تلبي حاجة كل بيت عراقي من احتياجاتهم اليومية من خلال تطبيق الكتروني يعمل على أنظمة اندرويد و iOS ليتيح لهم شراء كل ما يحتاجونه من بضائع محلية ومستوردة بأسعار  تنافسية عن طريق أجهزة الموبايل بخطوات بسيطة وسلسة مما يجعل عملية التسوق تجربة ممتعة وامنة لن يضطر المتسوق الى تحمل مشقة التسوق من أماكن مختلفة واستهلاك مجهود ووقت كبيرين وتكاليف اكثر بشكل يومي بل سيقوم بطلب فاتورته من مختلف الماركات من خلال هاتفه الذكي بكل يسر وسهولة من أي مكان وفي أي وقت وبخصومات كبيرة نقدمها من خلال تطبيق ايمول . نحن نعمل من خلال استخدام التكنلوجيا الحديثة على توفير حرية التسوق وتقديم كل ما هو افضل في عالم التسوق الالكتروني لزبائننا الكرام .
    </p>
</div>
@endsection
